Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Episode %lld
ar: الحلقة %lld
bn: পর্ব %lld
ca: Episodi %lld
cs: Epizoda %lld
da: Afsnit %lld
de: Folge %lld
el: Επεισόδιο %lld
es: Episodio %lld
es_mx: Capítulo %lld
fi: Jakso %lld
fr: Épisode %lld
gu: એપિસોડ %lld
he: פרק %lld
hi: एपिसोड %lld
hr: Epizoda %lld
hu: %lld. epizód
it: Episodio %lld
ja: エピソード %lld
kn: ಸಂಚಿಕೆ %lld
ko: 에피소드 %lld
ml: എപ്പിസോഡ് %lld
mr: भाग %lld
ms: Episod %lld
nl: Aflevering %lld
or: ଏପିସୋଡ୍ %lld |
pa: ਐਪੀਸੋਡ %lld
pl: Odcinek %lld
pt_br: Episódio %lld
pt_pt: Episódio %lld
ro: Episod %lld
ru: Эпизод %lld
sk: Epizóda %lld
sl: Epizoda %lld
sv: Avsnitt %lld
ta: எபிசோட் %lld
te: ఎపిసోడ్ %lld
th: ตอนที่ %lld
tr: Bölüm %lld
uk: Епізод %lld
ur: قسط %lld
vi: Tập %lld
zh_hans: 第 %lld 集
zh_hant: 第 %lld 集

source: Episode progress, ratings, and notes
ar: تقدم الحلقة والتقييمات والملاحظات
bn: পর্বের অগ্রগতি, রেটিং এবং নোট
ca: Progrés d’episodis, puntuacions i notes
cs: Průběh epizod, hodnocení a poznámky
da: Afsnitsfremskridt, bedømmelser og noter
de: Episodenfortschritt, Bewertungen und Notizen
el: Πρόοδος επεισοδίου, βαθμολογίες και σημειώσεις
es: Progreso del episodio, valoraciones y notas
es_mx: Progreso de episodios, valoraciones y notas
fi: Jakson edistyminen, arviot ja muistiinpanot
fr: Progression des épisodes, évaluations et notes
gu: એપિસોડની પ્રગતિ, રેટિંગ્સ અને નોંધો
he: התקדמות פרק, דירוגים והערות
hi: एपिसोड प्रगति, रेटिंग और नोट्स
hr: Napredak epizoda, ocjene i bilješke
hu: Epizód előrehaladás, értékelések és jegyzetek
id: Progres episode, rating, dan catatan
it: Progresso episodi, valutazioni e note
ja: エピソードの進捗、評価、メモ
kn: ಸಂಚಿಕೆ ಪ್ರಗತಿ, ರೇಟಿಂಗ್‌ಗಳು ಮತ್ತು ಟಿಪ್ಪಣಿಗಳು
ko: 에피소드 진행, 평점, 메모
ml: എപ്പിസോഡ് പുരോഗതി, റേറ്റിംഗുകൾ, കുറിപ്പുകൾ
mr: भाग प्रगती, रेटिंग आणि नोट्स
ms: Kemajuan episod, penilaian, dan nota
nb: Episodfremdrift, vurderinger og notater
nl: Afleveringsvoortgang, beoordelingen en notities
or: ଏପିସୋଡ୍ ପ୍ରଗତି, ମୂଲ୍ୟାୟନ, ଏବଂ ଟିପ୍ପଣୀ |
pa: ਐਪੀਸੋਡ ਦੀ ਤਰੱਕੀ, ਰੇਟਿੰਗਾਂ ਅਤੇ ਨੋਟਸ
pl: Postęp odcinków, oceny i notatki
pt_br: Progresso de episódios, avaliações e notas
pt_pt: Progresso de episódios, avaliações e notas
ro: Progres episoade, evaluări și notițe
ru: Прогресс эпизодов, оценки и заметки
sk: Pokrok v epizódach, hodnotenia a poznámky
sl: Napredek epizode, ocene in opombe
sv: Avsnittsframsteg, betyg och anteckningar
ta: எபிசோட் முன்னேற்றம், மதிப்பீடுகள் மற்றும் குறிப்புகள்
te: ఎపిసోడ్ పురోగతి, రేటింగ్‌లు మరియు గమనికలు
th: ความคืบหน้าของตอน การให้คะแนน และหมายเหตุ
tr: Bölüm ilerlemesi, puanlar ve notlar
uk: Прогрес епізодів, оцінки та нотатки
ur: قسط کی پیشرفت، درجہ بندیاں اور نوٹس
vi: Tiến trình tập, xếp hạng và ghi chú
zh_hans: 剧集进度、评分和备注
zh_hant: 集數進度、評分和備註

source: Episode: %lld, of the show: %@.
ar: الحلقة: %lld، من المسلسل: %@.
bn: পর্ব: %lld, অনুষ্ঠানের: %@.
ca: Episodi: %lld, de la sèrie: %@.
cs: Epizoda: %lld, pořadu: %@.
da: Afsnit: %lld, af serien: %@.
de: Episode: %1$lld, der Serie: %2$@.
el: Επεισόδιο: %lld, της σειράς: %@.
es: Episodio: %lld, de la serie: %@.
es_mx: Capítulo: %1$lld, del Serie: %2$@.
fi: Jakso: %lld, sarjasta: %@.
fr: Épisode: %lld, de la série : %@.
gu: એપિસોડ: %lld, શોનો: %@.
he: פרק: %lld, מהסדרה: %@.
hi: एपिसोड: %lld, शो: %@.
hr: Epizoda: %lld, serije: %@.
hu: Epizód: %lld, a műsorból: %@.
id: Episode: %lld, dari acara: %@.
it: Episodio: %1$lld, della serie: %2$@.
ja: 作品: %@ のエピソード: %lld。
kn: ಸಂಚಿಕೆ: %lld, ಪ್ರದರ್ಶನದ: %@.
ko: 프로그램: %@의 에피소드: %lld.
ml: എപ്പിസോഡ്: %lld, ഷോയുടെ: %@.
mr: भाग: %lld, शोचा: %@.
ms: Episod: %lld, daripada rancangan: %@.
nb: Episode: %lld, av serien: %@.
nl: Aflevering: %lld, van de serie: %@.
or: ଏପିସୋଡ୍: ଶୋ’ର %lld: %@. |
pa: ਐਪੀਸੋਡ: %lld, ਸ਼ੋਅ ਦਾ: %@.
pl: Odcinek: %lld, serialu: %@.
pt_br: Episódio: %1$lld, da série: %2$@.
pt_pt: Episódio: %1$lld, da série: %2$@.
ro: Episod: %lld, din serialul: %@.
ru: Эпизод: %lld, сериала: %@.
sk: Epizóda: %1$lld, seriálu: %2$@.
sl: Epizoda: %lld, oddaje: %@.
sv: Avsnitt: %lld, av serien: %@.
ta: எபிசோட்: %lld, நிகழ்ச்சியின்: %@.
te: ఎపిసోడ్: %lld, షో యొక్క: %@.
th: ตอนที่: %lld ของรายการ: %@.
tr: Bölüm: %lld, dizisi: %@.
uk: Епізод: %lld, серіалу: %@.
ur: قسط: %lld، شو کا: %@.
vi: Tập: %lld, của chương trình: %@.
zh_hans: 节目：%@，第 %lld 集。
zh_hant: 節目：%@，第 %lld 集。

source: Error reading this title
ar: خطأ في قراءة هذا العنوان
bn: এই শিরোনাম পড়া ত্রুটি
ca: Error en llegir aquest títol
cs: Chyba při načítání titulu
da: Fejl ved læsning af denne titel
de: Fehler beim Lesen dieses Titels
el: Σφάλμα ανάγνωσης αυτού του τίτλου
es: Error al leer este título
es_mx: Error al leer este título
fi: Virhe luettaessa tätä nimikettä
fr: Erreur de lecture
gu: આ શીર્ષક વાંચવામાં ભૂલ
he: שגיאה בקריאת כותרת זו
hi: इस शीर्षक को पढ़ने में त्रुटि
hr: Greška pri učitavanju naslova
hu: Hiba a cím olvasásakor
id: Kesalahan membaca judul ini
it: Errore nella lettura del titolo
ja: この作品の読み込みエラー
kn: ಈ ಶೀರ್ಷಿಕೆಯನ್ನು ಓದುವಲ್ಲಿ ದೋಷ
ko: 이 작품을 읽는 중 오류 발생
ml: ഈ തലക്കെട്ട് വായിക്കുന്നതിൽ പിശക്
mr: हे शीर्षक वाचण्यात त्रुटी
ms: Ralat membaca tajuk ini
nb: Feil ved lesing av denne tittelen
nl: Fout bij het lezen van deze titel
or: ଏହି ଆଖ୍ୟା ପ reading ିବାରେ ତ୍ରୁଟି |
pa: ਇਸ ਸਿਰਲੇਖ ਨੂੰ ਪੜ੍ਹਨ ਵਿੱਚ ਗੜਬੜ ਹੋਈ
pl: Błąd odczytu tytułu
pt_br: Erro ao ler este título
pt_pt: Erro ao ler este título
ro: Eroare la citirea titlului
ru: Ошибка чтения названия
sk: Chyba pri čítaní tohto názvu
sl: Napaka pri branju tega naslova
sv: Fel vid läsning av den här titeln
ta: இந்தத் தலைப்பைப் படிப்பதில் பிழை
te: ఈ శీర్షికను చదవడంలో లోపం ఏర్పడింది
th: เกิดข้อผิดพลาดในการอ่านชื่อนี้
tr: Bu başlık okunurken hata
uk: Помилка читання назви
ur: اس عنوان کو پڑھنے میں خرابی
vi: Lỗi đọc tiêu đề này
zh_hans: 读取此标题时出错
zh_hant: 讀取此標題時發生錯誤

source: Estimated hours per week
ar: الساعات المقدرة أسبوعياً
bn: প্রতি সপ্তাহে আনুমানিক ঘন্টা
ca: Hores estimades per setmana
cs: Odhad hodin týdně
da: Estimerede timer pr. uge
de: Geschätzte Stunden pro Woche
el: Εκτιμώμενες ώρες ανά εβδομάδα
es: Horas estimadas por semana
es_mx: Horas estimadas por semana
fi: Arvioidut tunnit viikossa
fr: Heures estimées par semaine
gu: દર અઠવાડિયે અંદાજિત કલાકો
he: שעות משוערות בשבוע
hi: प्रति सप्ताह अनुमानित घंटे
hr: Procijenjeni sati tjedno
hu: Becsült órák hetente
id: Perkiraan jam per minggu
it: Ore stimate a settimana
ja: 週あたりの推定時間
kn: ವಾರಕ್ಕೆ ಅಂದಾಜು ಗಂಟೆಗಳು
ko: 주당 예상 시간
ml: ആഴ്ചയിൽ കണക്കാക്കിയ സമയം
mr: दर आठवड्याला अंदाजे तास
ms: Anggaran jam seminggu
nb: Estimerte timer per uke
nl: Geschatte uren per week
or: ସପ୍ତାହରେ ଆନୁମାନିକ ଘଣ୍ଟା |
pa: ਪ੍ਰਤੀ ਹਫ਼ਤੇ ਅਨੁਮਾਨਿਤ ਘੰਟੇ
pl: Szacowane godziny tygodniowo
pt_br: Horas estimadas por semana
pt_pt: Horas estimadas por semana
ro: Ore estimate pe săptămână
ru: Оценка часов в неделю
sk: Odhadované hodiny týždenne
sl: Predvidene ure na teden
sv: Uppskattade timmar per vecka
ta: வாரத்திற்கு மதிப்பிடப்பட்ட மணிநேரம்
te: వారానికి అంచనా వేసిన గంటలు
th: ชั่วโมงโดยประมาณต่อสัปดาห์
tr: Haftalık tahmini saat
uk: Оцінка годин на тиждень
ur: فی ہفتہ تخمینی گھنٹے
vi: Số giờ ước tính mỗi tuần
zh_hans: 每周估算时长
zh_hant: 每週估算時長

source: Estimated time
ar: الوقت المقدر
bn: আনুমানিক সময়
ca: Temps estimat
cs: Odhadovaný čas
da: Estimeret tid
de: Geschätzte Zeit
el: Εκτιμώμενος χρόνος
es: Tiempo estimado
es_mx: Tiempo estimado
fi: Arvioitu aika
fr: Temps estimé
gu: અંદાજિત સમય
he: זמן משוער
hi: अनुमानित समय
hr: Procijenjeno vrijeme
hu: Becsült idő
id: Perkiraan waktu
it: Tempo stimato
ja: 推定時間
kn: ಅಂದಾಜು ಸಮಯ
ko: 예상 시간
ml: കണക്കാക്കിയ സമയം
mr: अंदाजे वेळ
ms: Anggaran masa
nb: Estimert tid
nl: Geschatte tijd
or: ଆନୁମାନିକ ସମୟ
pa: ਅਨੁਮਾਨਿਤ ਸਮਾਂ
pl: Szacowany czas
pt_br: Tempo estimado
pt_pt: Tempo estimado
ro: Timp estimat
ru: Оценка времени
sk: Odhadovaný čas
sl: Predviden čas
sv: Uppskattad tid
ta: மதிப்பிடப்பட்ட நேரம்
te: అంచనా వేసిన సమయం
th: เวลาโดยประมาณ
tr: Tahmini süre
uk: Оцінка часу
ur: معینہ وقت:
vi: Thời gian dự kiến
zh_hans: 估算时长
zh_hant: 估算時長

source: Estimated viewing time for titles marked watched each week.
ar: وقت المشاهدة المقدّر للعناوين المحددة كمشاهدة كل أسبوع.
bn: প্রতি সপ্তাহে দেখা চিহ্নিত শিরোনামগুলির জন্য আনুমানিক দেখার সময়।
ca: Temps de visionat estimat dels títols marcats com a vistos cada setmana.
cs: Odhadovaný čas sledování titulů označených jako zhlédnuté každý týden.
da: Estimeret seertid for titler markeret som set hver uge.
de: Geschätzte Sehdauer für Titel, die jede Woche als gesehen markiert werden.
el: Εκτιμώμενος χρόνος παρακολούθησης για τίτλους που σημειώνονται ως παρακολουθημένοι κάθε εβδομάδα.
es: Tiempo de visionado estimado para los títulos marcados como vistos cada semana.
es_mx: Tiempo de visionado estimado para títulos marcados como vistos cada semana.
fi: Arvioitu katseluaika viikossa katsotuiksi merkityille nimikkeille.
fr: Temps de visionnage estimé pour les titres marqués comme vus chaque semaine.
gu: દર અઠવાડિયે જોવાયેલ શીર્ષકો માટે અંદાજિત જોવાનો સમય.
he: זמן צפייה משוער לכותרות שסומנו כנצפו בכל שבוע.
hi: हर सप्ताह देखा चिह्नित शीर्षकों के लिए अनुमानित देखने का समय।
hr: Procijenjeno vrijeme gledanja naslova označenih kao pogledani svaki tjedan.
hu: Becsült megtekintési idő a hetente megtekintettként jelölt címekhez.
id: Perkiraan waktu menonton untuk judul ditandai ditonton setiap minggu.
it: Tempo di visione stimato per i titoli segnati come visti ogni settimana.
ja: 毎週視聴済みにした作品の推定視聴時間。
kn: ಪ್ರತಿ ವಾರ ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಲಾದ ಶೀರ್ಷಿಕೆಗಳ ಅಂದಾಜು ವೀಕ್ಷಣೆ ಸಮಯ.
ko: 매주 시청함으로 표시한 작품의 예상 시청 시간.
ml: ഓരോ ആഴ്‌ചയും കണ്ടതായി അടയാളപ്പെടുത്തിയ ശീർഷകങ്ങൾക്കായി കണക്കാക്കിയ വീക്ഷണ സമയം.
mr: प्रत्येक आठवड्यात पाहिलेल्या चिन्हांकित शीर्षकांसाठी अंदाजे पाहण्याची वेळ.
ms: Anggaran masa menonton untuk tajuk ditandakan ditonton setiap minggu.
nb: Estimert seertid for titler markert som sett hver uke.
nl: Geschatte kijktijd voor titels die wekelijks als bekeken zijn gemarkeerd.
or: ପ୍ରତି ସପ୍ତାହରେ ଦେଖାଯାଇଥିବା ଟାଇଟଲ୍ ପାଇଁ ଆନୁମାନିକ ଦର୍ଶନ ସମୟ |
pa: ਹਰ ਹਫ਼ਤੇ ਦੇਖੇ ਗਏ ਸਿਰਲੇਖਾਂ ਲਈ ਅਨੁਮਾਨਿਤ ਦੇਖਣ ਦਾ ਸਮਾਂ।
pl: Szacowany czas oglądania tytułów oznaczonych jako obejrzane w każdym tygodniu.
pt_br: Tempo de exibição estimado para títulos marcados como assistidos a cada semana.
pt_pt: Tempo de exibição estimado para títulos marcados como assistidos a cada semana.
ro: Timp estimat de vizionare pentru titlurile marcate ca vizionate în fiecare săptămână.
ru: Оценка времени просмотра названий, отмеченных просмотренными каждую неделю.
sk: Odhadovaný čas sledovania titulov označených ako pozreté každý týždeň.
sl: Predvideni čas ogleda za naslove, označene kot ogledane vsak teden.
sv: Uppskattad visningstid för titlar markerade som sedda varje vecka.
ta: ஒவ்வொரு வாரமும் பார்த்ததாகக் குறிக்கப்பட்ட தலைப்புகளுக்கான மதிப்பிடப்பட்ட பார்வை நேரம்.
te: ప్రతి వారం వీక్షించినట్లు గుర్తించబడిన శీర్షికల కోసం అంచనా వీక్షణ సమయం.
th: เวลาในการดูโดยประมาณสำหรับรายการที่มีการทำเครื่องหมายว่ารับชมในแต่ละสัปดาห์
tr: Her hafta izlendi işaretlenen başlıklar için tahmini izleme süresi.
uk: Оцінка часу перегляду назв, позначених переглянутими щотижня.
ur: ہر ہفتے دیکھے جانے والے عنوانات کے لیے دیکھنے کا تخمینہ شدہ وقت ۔
vi: Thời gian xem ước tính cho các tựa phim được đánh dấu đã xem mỗi tuần.
zh_hans: 每周标记为已观看的标题的估算观看时长。
zh_hant: 每週標記為已觀看的標題的估算觀看時長。

source: Estonia
ar: إستونيا
ca: Estònia
cs: Estonsko
da: Estland
de: Estland
el: Εσθονία
fi: Viro
fr: Estonie
he: אסטוניה
hi: एस्टोनिया
hr: Estonija
hu: Észtország
ja: エストニア
ko: 에스토니아
nb: Estland
nl: Estland
pt_br: Estônia
pt_pt: Estônia
ru: Эстония
sk: Estónsko
sv: Estland
tr: Estonya
uk: Естонія
zh_hans: 爱沙尼亚
zh_hant: 愛沙尼亞

source: Events are saved to a dedicated Cronica calendar in the Calendar app.
ar: تُحفظ الأحداث في تقويم Cronica مخصص في تطبيق التقويم.
bn: ইভেন্টগুলি ক্যালেন্ডার অ্যাপে একটি ডেডিকেটেড Cronica ক্যালেন্ডারে সংরক্ষিত হয়৷
ca: Els esdeveniments es desen en un calendari dedicat de Cronica a l’app Calendari.
cs: Události se ukládají do vyhrazeného kalendáře Cronica v aplikaci Kalendář.
da: Begivenheder gemmes i en dedikeret Cronica-kalender i Kalender-appen.
de: Termine werden in einem eigenen Cronica-Kalender in der Kalender-App gespeichert.
el: Τα συμβάντα αποθηκεύονται σε ειδικό ημερολόγιο Cronica στην εφαρμογή Ημερολόγιο.
es: Los eventos se guardan en un calendario dedicado de Cronica en la app Calendario.
es_mx: Los eventos se guardan en un calendario Cronica dedicado en la app Calendario.
fi: Tapahtumat tallennetaan erilliseen Cronica-kalenteriin Kalenteri-sovelluksessa.
fr: Les événements sont enregistrés dans un calendrier Cronica dédié dans l’app Calendrier.
gu: ઇવેન્ટ્સ કૅલેન્ડર ઍપમાં સમર્પિત Cronica કૅલેન્ડરમાં સાચવવામાં આવે છે.
he: אירועים נשמרים בלוח שנה ייעודי של Cronica באפליקציית היומן.
hi: इवेंट Calendar ऐप में समर्पित Cronica कैलेंडर में सहेजे जाते हैं।
hr: Događaji se spremaju u namjenski Cronica kalendar u aplikaciji Kalendar.
hu: Az események egy dedikált Cronica-naptárba kerülnek a Naptár alkalmazásban.
id: Acara disimpan ke kalender Cronica khusus di aplikasi Kalender.
it: Gli eventi vengono salvati in un calendario Cronica dedicato nell’app Calendario.
ja: イベントはカレンダーアプリの専用Cronicaカレンダーに保存されます。
kn: ಕ್ಯಾಲೆಂಡರ್ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಮೀಸಲಾದ Cronica ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಈವೆಂಟ್‌ಗಳನ್ನು ಉಳಿಸಲಾಗಿದೆ.
ko: 이벤트는 캘린더 앱의 전용 Cronica 캘린더에 저장됩니다.
ml: ഇവൻ്റുകൾ കലണ്ടർ ആപ്പിലെ ഒരു സമർപ്പിത Cronica കലണ്ടറിലേക്ക് സംരക്ഷിച്ചിരിക്കുന്നു.
mr: कॅलेंडर ॲपमध्ये इव्हेंट समर्पित Cronica कॅलेंडरमध्ये सेव्ह केले जातात.
ms: Acara disimpan ke kalendar Cronica khusus dalam aplikasi Kalendar.
nb: Hendelser lagres i en dedikert Cronica-kalender i Kalender-appen.
nl: Gebeurtenissen worden opgeslagen in een aparte Cronica-agenda in de app Agenda.
or: ଇଭେଣ୍ଟଗୁଡିକ କ୍ୟାଲେଣ୍ଡର ଆପରେ ଏକ ଉତ୍ସର୍ଗୀକୃତ Cronica କ୍ୟାଲେଣ୍ଡରରେ ସେଭ୍ ହୋଇଛି |
pa: ਇਵੈਂਟਾਂ ਨੂੰ ਕੈਲੰਡਰ ਐਪ ਵਿੱਚ ਇੱਕ ਸਮਰਪਿਤ Cronica ਕੈਲੰਡਰ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Wydarzenia są zapisywane w dedykowanym kalendarzu Cronica w aplikacji Kalendarz.
pt_br: Eventos são salvos em um calendário Cronica dedicado no app Calendário.
pt_pt: Eventos são salvos em um calendário Cronica dedicado no app Calendário.
ro: Evenimentele se salvează într-un calendar Cronica dedicat în aplicația Calendar.
ru: События сохраняются в отдельный календарь Cronica в приложении Календарь.
sk: Udalosti sa uložia do samostatného kalendára Cronica v aplikácii Kalendár.
sl: Dogodki se shranijo v namenski koledar Cronica v aplikaciji Koledar.
sv: Händelser sparas i en dedikerad Cronica-kalender i appen Kalender.
ta: கேலெண்டர் பயன்பாட்டில் உள்ள பிரத்யேக Cronica காலெண்டரில் நிகழ்வுகள் சேமிக்கப்படும்.
te: ఈవెంట్‌లు క్యాలెండర్ యాప్‌లోని ప్రత్యేక Cronica క్యాలెండర్‌లో సేవ్ చేయబడతాయి.
th: กิจกรรมจะถูกบันทึกลงในปฏิทิน Cronica เฉพาะในแอปปฏิทิน
tr: Etkinlikler Takvim uygulamasında özel bir Cronica takvimine kaydedilir.
uk: Події зберігаються в окремий календар Cronica в застосунку Календар.
ur: ایونٹس کو کیلنڈر ایپ میں ایک سرشار Cronica کیلنڈر میں محفوظ کیا جاتا ہے ۔
vi: Các sự kiện được lưu vào lịch Cronica chuyên dụng trong ứng dụng Lịch.
zh_hans: 活动将保存到“日历”App 中的 Cronica 专属日历。
zh_hant: 活動將儲存到「日曆」App 中的 Cronica 專屬日曆。

source: Example
ar: مثال
bn: উদাহরণ
ca: Exemple
cs: Příklad
da: Eksempel
de: Beispiel
el: Παράδειγμα
es: Ejemplo
es_mx: Ejemplo
fi: Esimerkki
fr: Exemple
gu: ઉદાહરણ
he: דוגמה
hi: उदाहरण
hr: Primjer
hu: Példa
id: Contoh
it: Esempio
ja: 例
kn: ಉದಾಹರಣೆ
ko: 예시
ml: ഉദാഹരണം
mr: उदाहरण
ms: Contoh
nb: Eksempel
nl: Voorbeeld
or: ଉଦାହରଣ |
pa: ਉਦਾਹਰਨ
pl: Przykład
pt_br: Exemplo
pt_pt: Exemplo
ro: Exemplu
ru: Пример
sk: Príklad
sl: Primer
sv: Exempel
ta: உதாரணம்
te: ఉదాహరణ
th: ตัวอย่าง
tr: Örnek
uk: Приклад
ur: مثال
vi: Ví dụ
zh_hans: 示例
zh_hant: 範例

source: Example phrases
ar: عبارات مثال
bn: উদাহরণ বাক্যাংশ
ca: Frases d’exemple
cs: Příklady frází
da: Eksempelfraser
de: Beispielsätze
el: Παραδείγματα φράσεων
es: Frases de ejemplo
es_mx: Frases de ejemplo
fi: Esimerkkilauseita
fr: Exemples de phrases
gu: ઉદાહરણ શબ્દસમૂહો
he: משפטי דוגמה
hi: उदाहरण वाक्यांश
hr: Primjeri fraza
hu: Példamondatok
id: Contoh frasa
it: Frasi di esempio
ja: フレーズの例
kn: ಉದಾಹರಣೆ ನುಡಿಗಟ್ಟುಗಳು
ko: 예제 문구
ml: ഉദാഹരണ വാക്യങ്ങൾ
mr: उदाहरण वाक्ये
ms: Contoh frasa
nb: Eksempelfraser
nl: Voorbeeldzinnen
or: ଉଦାହରଣ ବାକ୍ୟାଂଶଗୁଡିକ |
pa: ਉਦਾਹਰਨ ਵਾਕਾਂਸ਼
pl: Przykładowe frazy
pt_br: Frases de exemplo
pt_pt: Frases de exemplo
ro: Exemple de fraze
ru: Примеры фраз
sk: Príklady fráz
sl: Primer fraz
sv: Exempelfraser
ta: எடுத்துக்காட்டு சொற்றொடர்கள்
te: ఉదాహరణ పదబంధాలు
th: ตัวอย่างวลี
tr: Örnek ifadeler
uk: Приклади фраз
ur: مثال کے جملے
vi: Cụm từ ví dụ
zh_hans: 示例短语
zh_hant: 範例短語

source: Explore
ar: استكشاف
bn: অন্বেষণ
ca: Explora
cs: Prozkoumat
da: Udforsk
de: Erkunden
el: Εξερεύνηση
es: Explorar
es_mx: Explorar
fi: Tutustu
fr: Explorer
gu: અન્વેષણ કરો
he: חקור
hi: एक्सप्लोर
hr: Istraži
hu: Böngészés
id: Jelajahi
it: Esplora
ja: 探索
kn: ಅನ್ವೇಷಿಸಿ
ko: 탐색
ml: പര്യവേക്ഷണം ചെയ്യുക
mr: एक्सप्लोर करा
ms: Terokai
nb: Utforsk
nl: Verkennen
or: ଏକ୍ସପ୍ଲୋର୍ କରନ୍ତୁ |
pa: ਪੜਚੋਲ ਕਰੋ
pl: Eksploruj
pt_br: Descubra
pt_pt: Explorar
ro: Explorează
ru: Исследовать
sk: Objaviť
sl: Raziščite
sv: Utforska
ta: ஆராயுங்கள்
te: అన్వేషించండి
th: สำรวจ
tr: Keşfet
uk: Дослідити
ur: تلاش کریں
vi: Khám phá
zh_hans: 探索
zh_hant: 探索

source: Explore Movies & TV Shows
ar: استكشف الأفلام والمسلسلات
bn: সিনেমা এবং টিভি শো অন্বেষণ করুন
ca: Explora pel·lícules i sèries
cs: Prozkoumat filmy a seriály
da: Udforsk film og TV-serier
de: Entdecken Sie Filme und Fernsehsendungen
el: Εξερεύνηση ταινιών & σειρών TV
es: Explorar películas y series de TV
es_mx: Explorar películas y programas de televisión
fi: Tutustu elokuviin ja TV-sarjoihin
fr: Explorez les films et les émissions de télévision
gu: મૂવીઝ અને ટીવી શોનું અન્વેષણ કરો
he: חקור סרטים וסדרות
hi: फ़िल्में और TV शो एक्सप्लोर करें
hr: Istraži filmove i serije
hu: Filmek és TV-műsorok felfedezése
id: Jelajahi Film & Acara TV
it: Esplora film e programmi TV
ja: 映画とTV番組を探索
kn: ಚಲನಚಿತ್ರಗಳು ಮತ್ತು ಟಿವಿ ಶೋಗಳನ್ನು ಅನ್ವೇಷಿಸಿ
ko: 영화 및 TV 프로그램 탐색
ml: സിനിമകളും ടിവി ഷോകളും പര്യവേക്ഷണം ചെയ്യുക
mr: चित्रपट आणि टीव्ही शो एक्सप्लोर करा
ms: Terokai Filem & Rancangan TV
nb: Utforsk filmer og TV-serier
nl: Films en tv-series verkennen
or: ଚଳଚ୍ଚିତ୍ର ଏବଂ ଟିଭି ଶୋ ଏକ୍ସପ୍ଲୋର୍ କରନ୍ତୁ |
pa: ਫਿਲਮਾਂ ਅਤੇ ਟੀਵੀ ਸ਼ੋਆਂ ਦੀ ਪੜਚੋਲ ਕਰੋ
pl: Eksploruj filmy i seriale
pt_br: Explore filmes e séries
pt_pt: Explorar filmes e séries
ro: Explorează filme și seriale
ru: Исследовать фильмы и сериалы
sk: Preskúmajte filmy a televízne programy
sl: Raziščite filme in TV-oddaje
sv: Utforska filmer och TV-serier
ta: திரைப்படங்கள் & டிவி நிகழ்ச்சிகளை ஆராயுங்கள்
te: సినిమాలు & టీవీ షోలను అన్వేషించండి
th: สำรวจภาพยนตร์และรายการทีวี
tr: Filmleri ve Dizileri Keşfet
uk: Дослідити фільми та серіали
ur: فلمیں اور ٹی وی شوز دریافت کریں
vi: Khám phá phim và chương trình truyền hình
zh_hans: 探索电影与剧集
zh_hant: 探索電影與影集
